[
  "calendar",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-git",
  "obsidian-link-indexer",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-file-path-to-uri",
  "markdown-prettifier",
  "extract-highlights-plugin",
  "obsidian-daily-stats",
  "obsidian-pandoc",
  "cm-chs-patch",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "chemical-structure-renderer",
  "obsidian-weread-plugin",
  "obsidian-kanban",
  "obsidian-hider",
  "obsidian-another-quick-switcher",
  "mousewheel-image-zoom",
  "obsidian-auto-link-title",
  "obsidian-excalidraw-plugin",
  "obsidian-image-toolkit"
]