[
  "calendar",
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-git",
  "obsidian-link-indexer",
  "obsidian-mind-map",
  "darlal-switcher-plus",
  "obsidian-outliner",
  "obsidian-file-path-to-uri",
  "markdown-prettifier",
  "extract-highlights-plugin",
  "better-word-count",
  "obsidian-daily-stats",
  "obsidian-pandoc",
  "cm-chs-patch",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "chemical-structure-renderer",
  "obsidian-weread-plugin",
  "obsidian-kanban"
]