[
  "easy-typing-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-git",
  "obsidian-link-indexer",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-file-path-to-uri",
  "markdown-prettifier",
  "extract-highlights-plugin",
  "obsidian-pandoc",
  "cm-chs-patch",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "chemical-structure-renderer",
  "obsidian-weread-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-another-quick-switcher",
  "notion-like-tables",
  "obsidian-kanban"
]